/* 访问错误 */
"AccessError" = "AccessError";

/* 再次晃动时将会从第一张照片开始 */
"AgainShakeWillBeginFromFirstPhoto" = "AgainShakeWillBeginFromFirstPhoto";

/* 照片已全部分享到Aura桌面 */
"AllPhotosHaveBeenSharedToAura" = "AllPhotosHaveBeenSharedToAura";

/* 无可分享照片，请去隐私设置中设置可公开目录 */
"AllPhotosSettingoAura" = "AllPhotosSettingoAura";

/* 程序在上次异常退出！ */
"An error occurred on the previous run" = "An error occurred on the previous run";

/* 无法获取您的照片或视频 */
"AppCannotUseYourPictureOrVideo" = "Unable to access your photos or videos";

/* *如您的Aura网络图标有遮蔽，则你的手机可能正与Aura处于不同频段，无法连接 */
"AuraWifiHasSomeProblem" = "AuraWifiHasSomeProblem";

/* 取消 */
"Cancel" = "Cancel";

/* 无法被识别，请将手机放置在Aura上。 */
"CannotBeDetectedPleaseFlatPhoneOnAura" = "CannotBeDetectedPleaseFlatPhoneOnAura";

/* 不能全为空格或换行符！ */
"CantIsAllWhitespaceCharWithEMark" = "CantIsAllWhitespaceCharWithEMark";

/* Aura中没有你的头像 */
"CaptureFaile" = "CaptureFaile";

/* 拍摄成功 \n等待其他用户完成拍摄，\n你可以在Aura上看到合照的结果。 */
"CaptureSuccessWaitingOtherThenCanSeeOnAura" = "CaptureSuccessWaitingOtherThenCanSeeOnAura";

/* 个字！ */
"chars" = "chars";

/* 连接Aura失败 */
"ConnectAuraFailed" = "Connect to Aura failure";

/* 已成功连接至 */
"ConnectedSuccessfully" = "ConnectedSuccessfully";

/* 正在连接 */
"Connecting" = "Connecting";

/* 拷贝密码 */
"CopyPassword" = "Copy password";

/* 忽略 */
"Dismiss" = "Dismiss";

/* 不支持该设备！ */
"Don't support this device!" = "Don't support this device!";

/* 异常报告 */
"Exception report" = "Exception report";

/* 退出 */
"Exit" = "Exit";

/* 失败 */
"Failure" = "Failure";

/* 放平手机到Aura桌面上，显示手机主菜单 */
"FlatPhoneOnAuraToShowMainMenu" = "FlatPhoneOnAuraToShowMainMenu";

/* 音乐 */
"ForgotMusic" = "ForgotMusic";

/* 忘记密码 */
"ForgotPassword" = "ForgotPassword";

/* 照片 */
"ForgotPhoto" = "ForgotPhoto";

/* 视频 */
"ForgotVideo " = "ForgotVideo ";

/* 正在处理 */
"Handling" = "Processing";

/* 提醒 */
"Hint" = "Hint";

/* 热点：MDMI_******_****** */
"HotspotsIsMDMI" = "Hotspot: MDMI_******_******";

/* iPhone */
"iPhone" = "iPhone";

/* 此功能需多人连接Aura。 */
"kStringFunctionShouldBeManyPeopleConnectTheAura" = "kStringFunctionShouldBeManyPeopleConnectTheAura";

/* 有人邀请您进入多人合照。 */
"kStringGroupPhotoInvitePeople" = "kStringGroupPhotoInvitePeople";

/* 您的手机暂时无法被识别 */
"kStringPhoneCannotBeRecognizedTemporarily" = "kStringPhoneCannotBeRecognizedTemporarily";

/* 请重新放置手机，如多次失败，请关闭手势。 */
"kStringPleaseReplacePhoneSuchAsFailureRepeatPleaseCloseIt" = "kStringPleaseReplacePhoneSuchAsFailureRepeatPleaseCloseIt";

/* 扫描成功，请在Aura上面查看。 */
"kStringScanSuccess" = "kStringScanSuccess";

/* 设置可公开目录 */
"kStringSetSharedDirectory" = "kStringSetSharedDirectory";

/* 关闭后无法识别放平手势 */
"kStringUnrecognizeFlatGestureAfterClosed" = "kStringUnrecognizeFlatGestureAfterClosed";

/* 加载失败，点击重试！ */
"Load failed, click to retry!" = "Load failed, click to retry!";

/* 没有音乐 */
"NoMusic" = "No music";

/* 无 */
"None" = "None";

/* 没有照片 */
"NoPicture" = "No photos";

/* 没有视频 */
"NoVideo" = "No videos";

/* 确定 */
"OK" = "OK";

/* 参数异常！ */
"Parameter exception!" = "Parameter exception!";

/* 密码：12345678 */
"PasswordIs12345678" = "Password: 12345678";

/* 多人合照需要在Aura桌面上进行 */
"PeopleNeedToBeDoneInTheAuraDesktopPhoto" = "PeopleNeedToBeDoneInTheAuraDesktopPhoto";

/* 手机WLAN未开启 */
"PhoneWLANIsOff" = "Phone WLAN not enabled";

/* 请输入 */
"Please input" = "Please input";

/* 请输入至少 */
"PleaseInput" = "PleaseInput";

/* *请尝试重新启动Aura */
"PleaseToRebootAura" = "PleaseToRebootAura";

/* *请尝试重新打开手机WLAN连接 */
"PleaseToReopenWLAN" = "PleaseToReopenWLAN";

/* 正在准备 */
"Preparing" = "Preparing";

/* 准备中，请稍后... */
"PreparingAndWaiting" = "PreparingAndWaiting";

/* 正在识别手势，请勿移动手机。 */
"RecognizingGestureWithCommaPleaseDonotMovePhoneWithPeriod" = "RecognizingGestureWithCommaPleaseDonotMovePhoneWithPeriod";

/* 识别中... */
"RecognizingWithEllipsis" = "Recognizing...";

/* 正在重连 */
"Reconnecting" = "Reconnecting";

/* 报告 */
"Report" = "Report";

/* 请求失败，请重新请求 */
"RequestFailedPleaseRetry" = "Request failure. Please retry";

/* 从头分享 */
"ReshareOnBegin" = "ReshareOnBegin";

/* 扫描人脸 */
"ScanFace" = "ScanFace";

/* 正在搜索设备... */
"SearchingDevice" = "SearchingDevice";

/* 设置 */
"Setting" = "Setting";

/* 晃动手机分享照片至Aura桌面 */
"ShakePhoneToSharePhotosToAura" = "ShakePhoneToSharePhotosToAura";

/* 显示主菜单 */
"ShowMainMenu" = "ShowMainMenu";

/* 非常抱歉 */
"So sorry" = "So sorry";

/* 成功 */
"Success" = "Success";

/* 支持放平手势 */
"SupportFlatGesture" = "SupportFlatGesture";

/* 多人合照 */
"TakePhotoWithPeoples" = "TakePhotoWithPeoples";

/* 时间到了 */
"TimeIsUp" = "TimeIsUp";

/* 提示 */
"Tips" = "Tips";

/* 提示：设置WLAN成功后，请手动切回到Aura APP */
"TipToReturnAPP" = "Note: After setting WLAN successfully, please return to Aura App manually";

/* 请在设置中开启WLAN并连接以下Aura热点 */
"ToSettingOpenWLANThenConnectAura" = "Please enable WLAN and connect to an Aura hotspot below";

/* 未连接到Aura热点 */
"UnconnectedAuraHotspots" = "Not connected to Aura hotspot";

/* 未处理错误 */
"UnhandledError" = "UnhandledError";

/* WIFI未连接PC热点 */
"WifiNotConnectPCHotspot" = "WifiNotConnectPCHotspot";

/* 你可以在「隐私设置」中启用存取 */
"YouCanEnableItAtPrivicySetting" = "You can enable access in [Privacy Settings]";

/* 您可以使用 iTunes 将音乐\n同步到 iPhone。 */
"YouCanUseiTunesToSycMusicToiPhone" = "You can sync music\n to iPhone via iTunes. ";

/* 您可以使用 iTunes 将照片\n同步到 iPhone。 */
"YouCanUseiTunesToSycPictureToiPhone" = "You can sync photos\n to iPhone via iTunes. ";

/* 您可以使用 iTunes 将视频\n同步到 iPhone。 */
"YouCanUseiTunesToSycVideoToiPhon" = "You can sync videos\n to iPhone via iTunes. ";

/* 您的设备不支持电话功能！ */
"Your device doesn't support the call!" = "Your device doesn't support the call!";

/* 您的设备不支持该功能！ */
"YourDeviceNotSupportThisFunction" = "YourDeviceNotSupportThisFunction";

/* 【错误】 */
"【Error】" = "【Error】";

/* 该功能只能4人同时使用 */
"FunctionCanOnlyBeFourPeopleAtTheSameTimeUse" = "FunctionCanOnlyBeFourPeopleAtTheSameTimeUse";

/*请在设置中打开的相机权限 */
"PleaseOpenTheCameraInTheSetPermissions" = "PleaseOpenTheCameraInTheSetPermissions";

/*资源整理中... */
"MediaArraging" = "Preparing resource...";

"GestureAction" = "Gesture";